
/* Class = "IBUILabel"; text = "Discuss your business model."; ObjectID = "4"; */
"4.text" = "Discuss your business model.";

/* Class = "IBUILabel"; text = "2. Discussion"; ObjectID = "5"; */
"5.text" = "2. Discussion";

/* Class = "IBUILabel"; text = "Describe how you generate revenue.  Use bullets if you have multiple revenue streams.  Be specific. Describe the primary sales and marketing methods you use to acquire customers."; ObjectID = "6"; */
"6.text" = "Describe how you generate revenue.  Use bullets if you have multiple revenue streams.  Be specific. Describe the primary sales and marketing methods you use to acquire customers.";
